Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Verojäämät syntyvät, kun verovelvollinen ei pysty maksamaan ilmoittamiaan veroja tai Tullin ja Verohallinnon valvonta- ja perintätoimien perusteella määrättyjä veroja.
sv_se: Skatterester uppkommer när den skattskyldige inte kan betala sina deklarerade skatter eller skatter som Tullen eller Skatteförvaltningen har påfört inom ramen för sin övervaknings- och indrivningsverksamhet.

source: Verohallinto asetti keväällä 2013 työryhmän, jonka tehtävänä oli verovajeen määrittely, mittaamismenetelmien kehittäminen, vajeeseen vaikuttavien tekijöiden tunnistaminen, verovajeen pienentämiseksi tehtyjen toimenpiteiden vaikuttavuuden arviointi sekä valmiste- ja arvonlisäverojen verovajeen euromääräinen arviointi.
sv_se: Skatteförvaltningen tillsatte våren 2013 en arbetsgrupp med uppgift att definiera skattefelet, att ta fram nya mätmetoder, att identifiera vilka faktorer som bidrar till skattefel, att bedöma effektiviteten av de åtgärder som vidtagits för att minska skattefelet och att beräkna skattefelet för punktskatter och mervärdesskatt i euro.

source: Työryhmään kuuluivat Verohallinnon lisäksi asiantuntijat Tullista, Valtion taloudellisesta tutkimuskeskuksesta, valtiovarainministeriöstä sekä Tilastokeskuksesta.
sv_se: Arbetsgruppen bestod av experter från Skatteförvaltningen, Tullen, Statens ekonomiska forskningscentral, finansministeriet och Statistikcentralen.

source: Verohallinto julkaisi asiantuntijaryhmän raportin maaliskuussa 2014.
sv_se: Skatteförvaltningen publicerade expertgruppens rapport i mars 2014.

source: Raportti sisältää myös Tullin keräämien verojen vajearvioinnin ja arviointimenetelmien kuvauksen.
sv_se: I rapporten ingår en beräkning av skattefelet i fråga om Tullens skatter samt en beskrivning av beräkningsmetoderna.

source: Sekä Tullissa että Verohallinnossa verovajeiden arviointityö on vakiintunut säännönmukaiseksi tehtäväksi.
sv_se: Arbetet med att beräkna skattefel har fått bestående och regelbunden karaktär hos både Tullen och Skatteförvaltningen.

source: Helmikuussa 2016 julkaistiin Kansainvälisen valuuttarahaston (IMF) ja Verohallinnon yhteistyönä valmistunut raportti arvonlisäverotuksen verovajeesta Suomessa (Revenue Administration Gap Analysis Program – The Value Added Tax Gap, Finland).
sv_se: I februari 2016 publicerades en rapport om skattefelet för mervärdesskatt i Finland (Revenue Administration Gap Analysis Program – The Value Added Tax Gap, Finland). Rapporten utarbetades i samarbete mellan Internationella valutafonden (IMF) och Skatteförvaltningen.

source: Raportti esittelee kansainvälisesti käytössä olevalla menetelmällä lasketun arvion arvonlisäverovajeesta vuosina 2008–2012.
sv_se: I rapporten presenteras en beräkning av momsfelet 2008– 2012, baserat på en internationellt accepterad metod.

source: Raportin tulosten mukaan arvonlisäverovaje on Suomessa kansainvälisesti vertaillen pieni.
sv_se: Enligt resultaten av rapporten är momsfelet i Finland litet i internationell jämförelse.

source: Potentiaaliseen verotuottoon suhteutettuna vajeen suuruus on noin viisi prosenttia ja BKT:seen suhteutettuna noin puolen prosentin luokkaa.
sv_se: Beräknat i förhållande till de potentiella skatteintäkterna utgör skattefelet ca fem procent av dessa, och omkring en halv procent av BNP.

source: Lisäksi havaittiin, että verovaje on pienentynyt vuodesta 2008 vuoteen 2012.
sv_se: Rapporten visar också att skattefelet har minskat mellan 2008 och 2012.

source: Vajetta ilmenee eniten rakennusalalla ja tietyillä palvelualoilla.
sv_se: Mest skattefel förekommer i byggnadssektorn och i vissa servicebranscher.

source: Rakennusalalla käyttöönotettu käännetty arvonlisäverovelvollisuus on pienentänyt verovajetta.
sv_se: Sedan omvänd momsskyldighet infördes i byggnadssektorn har skattefelet minskat.

source: Raportissa mitataan arvonlisäverotuksen verovajetta myös nk. politiikkavajeena, jonka aiheuttavat alennetut verokannat suhteessa vakiokannan potentiaaliseen verotuottoon.
sv_se: I rapporten mäts även det som kallas politikrelaterat momsfel, dvs. differensen mellan skatteintäkterna enligt sänkta skattesatser och enligt de ordinarie skattesatserna.

source: Tarkastelujaksolla elintarvikkeiden ja ravintolapalveluiden arvonlisäveroa alennettiin, mikä on kasvattanut politiikkavajetta.
sv_se: Under granskningsperioden sänktes mervärdesskatten på livsmedel och på restaurangtjänster, vilket ökade det politikrelaterade skattefelet.

source: Muista Verohallinnon keräämistä veroista verovajearviointia ei ole vielä pystytty tekemään, mutta selvitystyö laajenee arvonlisäveron verovajeselvityksen jälkeen muihin verolajeihin.
sv_se: Det har inte ännu varit möjligt att beräkna skattefelet inom Skatteförvaltningens övriga skatter, men efter utredningen av momsfelet kommer utredningsarbetet att gå vidare till de övriga skatteslagen.

source: Tullin keräämien verojen osalta verovajeen suuruudeksi arvioidaan n. 340–440 milj. euroa v. 2015, joka on n. 3–4 % suhteessa Tullin nettoveronkantoon.
sv_se: År 2015 beräknas skattefelet för de skatter som Tullen tar ut uppgå till ca 340– 440 miljoner euro, vilket är ca 3–4 % av Tullens skatteuppbörd (netto).

source: Tullin tekemän verovajearvioinnin osa-alueet ovat valmisteverotus (n. 190–265 milj. euroa), autoverotus (n. 17 milj. euroa), tulliselvitykset (n. 115–140 milj. euroa) sekä verojäämät (14,1 milj. euroa).
sv_se: De olika delområdena i Tullens skattefelsberäkningar består av punktbeskattningen (ca 190– 265 miljoner euro), bilbeskattningen (ca 17 miljoner euro), tullklareringar (ca 115– 140 miljoner euro) samt skatterester (14,1 miljoner euro).

source: Yksittäisistä verolajeista verovajetta syntyy eniten alkoholi- ja tupakkaverotuksessa.
sv_se: Ser man till de enskilda skatteslagen uppstår skattefel främst i alkohol- och tobaksbeskattningen.

source: Alkoholiveron osalta verovajeen merkittävin lähde on matkustajatuontiin liittyvä harmaa talous.
sv_se: När det gäller alkoholskatten är den grå ekonomin inom resandeinförseln den mest betydande orsaken till skattefel.

source: Muista EU-maista tuotava alkoholi päätyy säännösten vastaisesti Suomessa kaupalliseen tarkoitukseen eikä matkustajan omaan käyttöön.
sv_se: Alkohol som förs in från andra EU-länder används i Finland lagstridigt för kommersiellt syfte och inte för resenärens eget bruk.

source: Tähän on pyritty puuttumaan viime vuosien aikana mm. tehostamalla valvontaa ja asettamalla matkustajatuonnille määrälliset ohjetasot, jotka tulivat voimaan heinäkuussa 2014.
sv_se: Under de senaste åren har man försökt ingripa i detta bl.a. genom att intensifiera övervakningen och införa referensnivåer för resandeinförseln. Referensnivåerna trädde i kraft i juli 2014.

source: Myös poikkihallinnollista tiedotuskampanjaa on käytetty tukena väärinkäytösten ehkäisemiseksi.
sv_se: Också en förvaltningsgemensam informationskampanj har använts som stöd i arbetet med att förebygga missbruk.

source: Verovajetta ovat aiheuttaneet myös alkoholijuomien verkkokaupassa tapahtuneet väärinkäytökset, joissa laiminlyödään alkoholijuomien tuontiin liittyvät ilmoitusvelvollisuudet ja verojen maksaminen.
sv_se: Skattefel har också orsakats av missbruk inom näthandeln med alkoholdrycker, då informationsskyldigheten och betalningen av skatter för import av alkoholdrycker försummats.

source: Vuoden 2015 aikana Tulli lisäsi myös alkoholijuomien verkkokauppaan liittyvää valvontaa.
sv_se: Under 2015 ökade Tullen också övervakningen av näthandeln med alkoholdrycker.

source: Tupakkaverotuksen vajeeseen liittyen erityisesti nuuskan laiton maahantuonti ja välitys ovat lisääntyneet Suomen länsirajalla.
sv_se: Beträffande skattefelet i tobaksbeskattningen har i synnerhet den olagliga införseln och förmedlingen av snus ökat längs Finlands västra landsgräns.

source: Tulli on toteuttanut tehostettua sisärajaliikenteen valvontaa ja on takavarikoinut varsin huomattavia määriä nuuskaa.
sv_se: Tullen har intensifierat övervakningen av gränstrafiken över de inre gränserna och beslagtagit avsevärda mängder snus.

source: Valvontaoperaation arvioidaan myös ennaltaehkäisseen laitonta tuontia.
sv_se: Övervakningen bedöms också ha förebyggt olaglig införsel.

source: Koska nuuskaa ei voi myydä Suomessa laillisesti, siitä ei myöskään synny määritelmän mukaista verovajetta.
sv_se: Eftersom snus inte får säljas på laglig väg i Finland uppstår inget skattefel enligt definitionen.

source: Verovajearviossa on sovellettu samaa menetelmää kuin paljastuneiden rikostapausten yhteydessä, jolloin nuuska verotetaan muuna tupakkaa sisältävänä tuotteena.
sv_se: Vid beräkningen av skattefelet har samma metod tillämpats som vid avslöjade brottsfall, vilket innebär att snus beskattas som andra produkter som innehåller tobak.

source: Verovajeiden muodostumista torjutaan lukuisin eri toimenpitein.
sv_se: Uppkomsten av skattefel bekämpas genom ett stort antal olika åtgärder.

source: Esimerkiksi vuosina 2012–2015 Tullin toteuttama harmaan talouden ja talousrikollisuuden torjunnan tehostaminen tuotti Tullin arvion mukaan yhteensä n. 213 milj. euroa.
sv_se: Till exempel Tullens program för effektiv bekämpning av grå ekonomi och ekonomisk brottslighet 2012–2015 gav enligt Tullens beräkningar ett totalresultat på ca 213 miljoner euro.

source: Summa koostuu verojen jälkikannosta, torjutuista veromenetyksistä sekä talousrikosten osalta takaisin saadusta rikoshyödystä.
sv_se: I denna summa ingår efteruppbörd, förebyggda skatteförluster och återtagen brottslig vinning av ekonomiska brott.

source: Verovajeen supistamiseen tähtäävät toimet tulevat olemaan keskeisessä osassa sekä Verohallinnon että Tullin toimintasuunnitelmissa myös tulevina vuosina.
sv_se: Åtgärder för att minimera skattefel kommer att vara av stor betydelse i Skatteförvaltningens och Tullens verksamhetsplaner också under de kommande åren.

source: EU:n ja Suomen väliset rahavirrat
sv_se: Penningflödena mellan EU och Finland

source: Valtiontalouden tasolla Suomi maksoi EU:n budjettiin 1 717 milj. euroa ja sai 1 123 milj. euroa v. 2015.
sv_se: År 2015 betalade Finland på statsfinansiell nivå totalt 1 717 miljoner euro till EU:s budget och fick 1 123 miljoner euro.

source: Lisäksi Suomi maksoi Euroopan kehitysrahastoon 50 milj. euroa.
sv_se: Dessutom betalade Finland 50 miljoner euro till Europeiska utvecklingsfonden.

source: Valtion talousarviosta maksetut EU:n budjetin rahoituserät (ALV-maksu, Yhdistyneen kuningaskunnan maksuhelpotuksen rahoitus ja BKTL-maksu) pienenivät 266 milj. euroa vuoden 2014 tasosta.
sv_se: Betalningarna från statsbudgeten till finansieringsposterna i EU:s budget (momsavgift, finansiering av Förenade kungarikets avgiftsrabatt och BNI-avgiften) minskade med 266 miljoner euro jämfört med 2014.

source: Maksujen pieneneminen johtui EU:n budjetointijärjestelmään (ns. omien varojen järjestelmään) liittyvistä jäsenvaltioiden tekemistä tilastouudistuksista sekä mm. jäsenvaltioiden bruttokansantulopohjiin liittyvien varaumien poistamisesta ennen siirtymistä uuteen omien varojen järjestelmään.
sv_se: Avgifterna minskade till följd av statistiska reformer som medlemsstaterna gjorde i anknytning till EU:s budgeteringssystem (systemet för egna medel) och bl.a. på att BNI-reservationer från medlemsstater hävdes före övergången till det nya systemet för egna medel.

source: Toteutetut muutokset muuttavat jäsenvaltioiden keskinäisiä maksuosuuksia ja vaikuttavat myös Suomen jäsenmaksuun alentavasti vuosina 2015 ja 2016.
sv_se: Förändringarna medför ändringar när det gäller relationen mellan medlemsstaternas finansiella bidrag och kommer också att minska Finlands medlemsavgift 2015 och 2016.

source: Pienentyneet maksut hei- jastavat osaltaan myös Suomen muuta EU-aluetta heikompaa talouskehitystä.
sv_se: De sänkta avgifterna återspeglar också det faktum att den ekonomiska utvecklingen i Finland är svagare än i EU över lag.

source: Valtiontalouden tulot EU:lta kasvoivat yhteensä 242 milj. euroa vuodesta 2014.
sv_se: De statsfinansiella inkomsterna från EU ökade med sammanlagt 242 miljoner euro jämfört med 2014.

source: Rakennepoliittiset tuet pienenivät 112 milj. euroa, mutta vastaavasti maataloustuet ja maaseudun kehittämistuet kasvoivat 348 milj. euroa.
sv_se: De strukturpolitiska stöden minskade med 112 miljoner euro, men samtidigt ökade stöden till jordbruket och landsbygdsutvecklingen med 348 miljoner euro.

source: Sekä rakennepoliittisiin että maatalouteen liittyvien tukien muutokset selittyvät EU:n ohjelmakauden vaihtumisesta aiheutuvien maksatusten ajoittumisella.
sv_se: Förändringarna i fråga om strukturpolitiskt stöd och jordbruksrelaterat stöd beror på hur utbetalningarna inföll tidsmässigt när att en ny programperiod började i EU.

source: Rahastotalouden puolella interventiorahaston ja maatilatalouden kehittämisrahaston tulot vähenivät yhteensä 16 milj. eurolla vuodesta 2014.
sv_se: Inom fondekonomin minskade inkomsterna från interventionsfonden och gårdsbrukets utvecklingsfond med totalt 16 miljoner euro jämfört med 2014.

source: Suomen osuus Yhdistyneen kuningaskunnan maksuhelpotuksen rahoituksesta v. 2015 oli 139 milj. euroa, joka oli noin 8,1 % Suomen maksuista EU:n budjettiin.
sv_se: Finlands andel av Förenade kungarikets avgiftsrabatt 2015 var 139 miljoner euro, det vill säga cirka 8,1 % av Finlands avgifter till EU:s budget.

source: Vuonna 2015 Suomi keräsi EU:n puolesta 167 milj. euroa tulleja ja sokerimaksuja.
sv_se: Dessutom tog Finland ut 167 miljoner euro i tullar och sockeravgifter åt EU.

source: Näistä vain 25 prosentin kantopalkkio, 42 milj. euroa, sisältyy valtion tilinpäätökseen.
sv_se: I statsbokslutet ingår endast en uppbördsprovision på 25 %, 42 miljoner euro.

source: EU:lle siirretty määrä oli 125 milj. euroa.
sv_se: Det belopp som överfördes till EU var 125 miljoner euro.

source: Yhteenveto valtiontalouden EU-tuloista ja -menoista v. 2015, milj. euroa
sv_se: Sammanfattning av EU-inkomsterna och EU-utgifterna i statsfinanserna 2015, mn euro

source: VALTIONTALOUDEN MENOT
sv_se: STATSFINANSIELLA UTGIFTER

source: ALV-maksu
sv_se: Momsavgift

source: BKTL-maksu
sv_se: BNI-avgift

source: Yhdistyneelle Kuningaskunnalle myönnettävän maksuhelpotuksen rahoitus
sv_se: Finansiering av Förenade kungarikets avgiftsrabatt

source: EU-MAKSUT YHTEENSÄ
sv_se: EU-AVGIFTER SAMMANLAGT

source: Euroopan kehitysrahasto
sv_se: Europeiska utvecklingsfonden

source: VALTIONTALOUDEN TULOT
sv_se: STATSFINANSIELLA INKOMSTER

source: Maataloustuki
sv_se: Jordbruksstöd

source: Maaseudun kehittäminen
sv_se: Landsbygdsutveckling

source: Rakennepoliittinen tuki
sv_se: Strukturpolitiskt stöd

source: Tullien yms. kantopalkkio
sv_se: Provision för uppbörd av tullar m.m.

source: Budjettitalous yhteensä
sv_se: Budgetekonomin sammanlagt

source: Rahastotalous
sv_se: Fondekonomin

source: Interventiorahasto
sv_se: Interventionsfonden

source: Maatilatalouden kehittämisrahasto
sv_se: Gårdsbrukets utvecklingsfond

source: Tulot EU-budjetista ja maksut EU-budjettiin, milj. euroa
sv_se: Inkomsterna från och betalningarna till EU:s budget, mn euro

source: Valtion liikelaitokset ja talousarvion ulkopuolella olevat valtion rahastot
sv_se: Statens affärsverk och fonderna utanför budgetekonomin

source: Valtion liikelaitokset
sv_se: Statens affärsverk

source: Valtion liikelaitoksia ovat Metsähallitus ja Senaatti-kiinteistöt.
sv_se: Två statliga affärsverk var verksamma under året: Forststyrelsen och Senatfastigheter.

source: Yhdessä tytäryhtiöidensä kanssa ne kumpikin muodostivat liikelaitoskonsernin.
sv_se: Tillsammans med sina dotterbolag bildade de affärsverkskoncernen.

source: Metsähallituksella on lisäksi maa- ja metsätalousministeriön ja ympäristöministeriön pääluokista rahoitettavia julkisia hallintotehtäviä.
sv_se: Forststyrelsen har dessutom offentliga förvaltningsuppgifter som finansieras med medel under jord- och skogsbruksministeriets och miljöministeriets huvudtitlar.

source: Liikelaitosten talous on talousarvion ulkopuolella.
sv_se: Affärsverkens ekonomi står utanför budgetekonomin.

source: Liikelaitokset eivät kuitenkaan muodosta erillisvarallisuutta, vaan valtio viime kädessä vastaa niiden sitoumuksista.
sv_se: Affärsverken utgör dock inga självständiga ekonomiska enheter, utan i sista hand är det staten som svarar för deras åtaganden.

source: Liikelaitoskohtaiset tuloslaskelmat ja taseet esitetään hallituksen vuosikertomuksen tilinpäätöslaskelmaosan luvussa 2.
sv_se: Resultat- och balansräkningarna för de statliga affärsverken presenteras i den del av regeringens årsberättelse som behandlar statens bokslutskalkyler i kapitel 2.

source: Metsähallituksen tuloksellisuudesta raportoidaan maa- ja metsätalousministeriön tuloksellisuuden kuvauksessa ja Senaattikiinteistöjen tuloksellisuudesta valtiovarainministeriön tuloksellisuuden kuvauksessa hallituksen vuosikertomuksen liitteessä 1.
sv_se: Forststyrelsens resultat rapporteras i redogörelserna för jord- och skogsbruksministeriets och miljöministeriets resultat och Senatfastigheters resultat tas upp i redogörelserna för finansministeriets resultat i bilaga 1 i regeringens årsberättelse.

source: Valtion liikelaitosten liiketoiminta 2014–2015
sv_se: Företagsverksamheten i statliga affärsverk 2014–2015

source: Metsähallitus-konserni, liiketoiminta ja tytäryhtiöt
sv_se: Forststyrelsen, koncernen, affärsverksamhet och dotterbolag

source: Senaatti-kiinteistöt -konserni
sv_se: Senatfastigheter, koncernen

source: Liikevaihto, milj. euroa
sv_se: Omsättning, mn euro

source: Liikevaihdon muutos, %
sv_se: Förändring i omsättning, %

source: Liikevoitto/-tappio, milj. euroa
sv_se: Rörelsevinst/förlust, mn euro

source: Tilikauden tulos, milj. euroa
sv_se: Räkenskapsperiodens resultat, mn euro

source: Tuloutus valtion talousarvioon, milj. euroa
sv_se: Intäktsföring till statsbudgeten, mn euro

source: Sijoitetun pääoman tuotto, %
sv_se: Avkastning på sysselsatt kapital, %

source: Omavaraisuusaste, %
sv_se: Soliditet, %

source: Taseen loppusumma, milj. euroa
sv_se: Balansomslutning, mn euro

source: Henkilöstö, htv
sv_se: Personal, årsverken

source: Valtion liikelaitosten liikevaihto, milj. euroa
sv_se: Statens affärsverk, omsättning, mn euro

source: Senaatti-kiinteistöt, konserni
sv_se: Senatfastigheter, koncernen

source: Metsähallitus, liiketoiminta ja tytäryhtiöt
sv_se: Forststyrelsen, affärsverksamheten och dotterbolagen

source: Valtion liikelaitosten taseen loppusumma, milj. euroa
sv_se: Statens affärsverk, balansomslutning, mn euro

source: Rahastot
sv_se: Fonderna

source: Talousarvion ulkopuolella oli 31.12.2015 yksitoista rahastoa.
sv_se: Det fanns elva fonder utanför budgeten den 31 december 2015.

source: Rahoitusvakausviranomaisesta annetulla lailla perustettiin vuoden 2015 alusta rahoitusvakausrahasto.
sv_se: Stabilitetsfonden inrättades vid ingången av 2015 genom lagen om myndigheten för finansiell stabilitet.

source: Rahastojen tuloksellisuutta kuvataan hallituksen vuosikertomuksen liitteessä 1 ministeriöiden toimialojen tuloksellisuuden kuvauksissa.
sv_se: Fondernas resultat tas upp i resultatredogörelserna för ministeriernas ansvarsområden i bilaga 1 i regeringens årsberättelse.

source: Rahastokohtaiset tilinpäätöstiedot esitetään hallituksen vuosikertomuksen tilinpäätöslaskelmaosan luvussa 3.
sv_se: Bokslutsuppgifterna presenteras fondvis i den del av regeringens årsberättelse som behandlar statens bokslutskalkyler (kapitel 3).

source: Talousarviosiirrot ja yhdystilisaamiset, milj. euroa
sv_se: Budgetöverföringar och samlingskontofordringar, mn euro

source: Talousarviosiirrot*
sv_se: Budgetöverföringar*

source: Yhdystilisaamiset
sv_se: Samlingskontofordringar

source: Huoltovarmuusrahasto
sv_se: Försörjningsberedskapsfonden

source: Maatalouden interventiorahasto
sv_se: Interventionsfonden för jordbruket

source: Palosuojelurahasto
sv_se: Brandskyddsfonden

source: Rahoitusvakausrahasto
sv_se: Stabilitetsfonden

source: Valtion asuntorahasto
sv_se: Statens bostadsfond

source: Valtion televisio- ja radiorahasto
sv_se: Statens televisions- och radiofond

source: Valtion vakuusrahasto- ja
sv_se: Statens säkerhetsfond - och

source: Valtion ydinjätehuoltorahasto
sv_se: Statens kärnavfallshanteringsfond

source: Valtiontakuurahasto
sv_se: Statsgarantifonden

source: Öljysuojarahasto
sv_se: Oljeskyddsfonden

source: * Talousarviosiirrot:
sv_se: * Budgetöverföringar:

source: + = siirto talousarviosta rahastoon, = siirto rahastosta talousarvioon
sv_se: + = överföring från budgeten till fond, = överföring från fond till budgeten

source: - ja Valtion vakuusrahaston toiminta on päättynyt vuoden 2014 lopussa.
sv_se: - och Statens säkerhetsfonds verksamhet har upphört vid årets slut 2014.

source: Valtion asuntorahastosta tehty siirto vastaa valtion talousarvion puolella kannettavaa rahaston oman pääoman korkokustannusta.
sv_se: Den överföring som gjorts från statens bostadsfond motsvarar den räntekostnad för fondens eget kapital som det ska finnas täckning för i statsbudgeten.

source: Valtion eläkerahaston tuloista siirretään valtion talousarvioon vuosittain enintään 40 % valtion vuotuisesta eläkemenosta, lisäksi v. 2015 tehtiin ylimääräinen 500 milj. euron tuloutus.
sv_se: Överföringarna från statens pensionsfond till statsbudgeten uppgår årligen till högst 40 % av statens årliga pensionsutgifter. Dessutom intäktsfördes 2015 en tilläggssumma på 500 miljoner euro.

source: Valtion televisio- ja radiorahastoon siirretään yleisradioveroa vastaava määräraha.
sv_se: Ett anslag som motsvarar rundradioskatten överförs till statens televisions- och radiofond.

source: Rahastoilla ei ole itsenäistä kassaa, vaan niiden kassavarat ovat osa valtion kassaa (pl. valtion eläkerahasto).
sv_se: Fonderna har ingen egen kassa, utan deras kassamedel är en del av statskassan (med undantag av statens pensionsfond).

source: Rahastot esittävät taseessaan yhdystilisaamiset valtiolta.
sv_se: Fonderna uppvisar samlingskontofordringar på staten i sina balansräkningar.

source: Rahastotalouden tuotto- ja kululaskelma, milj. euroa
sv_se: Fondekonomins intäkts- och kostnadsberäkning, mn euro

source: Satunnaiset tuotot ja kulut
sv_se: Extraordinära intäkter och kostnader

source: Tilikauden tuotto-/kulujäämä
sv_se: Räkenskapsperiodens intäkts-/kostnadsåterstod

source: Vuonna 2015 toiminnan tuotoista yli 2 mrd. euroa on valtion eläkerahaston tuottoja:
sv_se: Av intäkterna av verksamheten 2015 utgjordes över 2 miljarder euro av intäkter från statens pensionsfond:

source: 1 609 milj. euroa valtion työnantajien ja työntekijöiden eläkemaksuja (1 705 milj. euroa 2014) ja 438 milj. euroa osakkeiden ja osuuksien myyntivoittoja (199 milj. euroa).
sv_se: 1 609 miljoner euro av de pensionsavgifter som tas ut av de arbetsgivare och arbetstagare som omfattas av statens pensionssystem (1 705 miljoner euro 2014), och 438 miljoner euro av vinster på försäljning av aktier och andelar (199 miljoner euro).

source: Rahoitustuotot koostuivat lähinnä valtion eläkerahaston sijoitusten ja valtion asuntorahaston lainasaamisten korkotuotoista.
sv_se: De finansiella intäkterna bestod främst av ränteintäkter från statens pensionsfonds placeringar och statens bostadsfonds lånefordringar.

source: Rahoituskuluista 296 milj. euroa (160 milj. euroa) oli valtion eläkerahaston rahoituskuluja.
sv_se: Av de finansiella kostnaderna var 296 miljoner euro (160 miljoner euro) statens pensionsfonds finansiella kostnader.

source: Siirtotalouden tuotot pienenivät vuodesta 2013 lähtien, kun tv-maksuista luovuttiin.
sv_se: Intäkterna från överföringsekonomin minskade från och med 2013 när tvavgifterna slopades.
